address1 = 'Адрес1'

address2 = 'Адрес2'

address3 = 'Адрес3'

back = '⬅️ Назад'

today = 'Сегодня ({})'

tomorrow = 'Завтра ({})'

day_after_tomorrow = 'Послезавтра ({})'

later = 'Другой день'

menu = '❌ Отменить бронирование'

confirm = 'Верно'

want_change = 'Тут будет возможность поменять'

wrong = 'Есть ошибка'

send_phone = 'Отправить телефон'

settings_menu = '⚙️ Настройки'

main_menu = 'В главное меню'

change_contact = '📇 Изменить контакт'

change_tags = '#️⃣ Изменить теги'

change_name = '👤 Изменить имя'

change_phone = '📞 Изменить телефон'

back_to_menu = 'Назад в меню'

back_to_settings = 'Назад к настройкам'

booking = 'Забронировать'

new_booking = '🍽 Забронировать столик'

check_mark = '✅ '

yes_interrupt = 'Да'

no_interrupt = 'Нет'

presence_yes = 'Приду'

presence_no = 'Не приду'

presence_yes2 = 'Нет'

presence_no2 = 'Да'

remind = [[24, 'За 24 часа'], [12, 'За 12 часов'], [6, 'За 6 часов'], [2, 'За 2 часа'], ['no', 'Не напоминать']]

admin_menu = 'Меню администратора'

reply_keyboard_buttons = [back, menu, booking, new_booking, back_to_settings,
                          change_name, change_phone, settings_menu, main_menu, back_to_menu, admin_menu]

register = '🛠 Регистрация'

yes = '👍 Да'

no = '👎 Нет'

yes2 = 'Да'

no2 = 'Нет'

broadcast = '📤 Рассылка'

tags = '#️⃣ Теги'

broadcast_history = '🕛 История рассылок'

add_tag = '➕ Добавить тег'

del_tag = '➖ Удалить тег'

cancel = 'Отмена'

choose_all = '✅ Включить все'

choose_no_one = '❌ Выключить все'

choose_what_to_on = '🔢 Выбрать самостоятельно'

choose_all_broadcast = 'Выбрать все'

next = '🆗 Подтвердить выбор'

confirm_choise = '✅ Подтвердить выбор'

page_back = '⬅️'

page_next = '➡️'

add_photo = 'Добавить фото'

add_video = 'Добавить видео'

add_link = 'Добавить кнопку со ссылкой'

all_ready = 'Готово'

all_is_good = '✅ Все верно'

chat_link = 'История'

bigger_number = 'Большее число'

back_to_menu2 = 'Вернуться в меню'

restore_order = 'Восстановить'

give_contact = '📞 Дать контакт'